class AccordionData:

    ACCORDION_DATA = [
        (
            "accordion_heading_price",
            "accordion_panel_price",
            "Сутки — 400 рублей. Оплата курьеру — наличными или картой."
        ),
        (
            "accordion_heading_amount",
            "accordion_panel_amount",
            "Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим."
        ),
        (
            "accordion_heading_time",
            "accordion_panel_time",
            "Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30."
        ),
        (
            "accordion_heading_today",
            "accordion_panel_today",
            "Только начиная с завтрашнего дня. Но скоро станем расторопнее."
        ),
        (
            "accordion_heading_prolong",
            "accordion_panel_prolong",
            "Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010."
        ),
        (
            "accordion_heading_charger",
            "accordion_panel_charger",
            "Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится."
        ),
        (
            "accordion_heading_cancel",
            "accordion_panel_cancel",
            "Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои."
        ),
        (
            "accordion_heading_mkad",
            "accordion_panel_mkad",
            "Да, обязательно. Всем самокатов! И Москве, и Московской области."
        )
    ]